{"seccion":"Rock Argentino","productos":[{"id":1,"artista":"Charly Garcia","albumnes":[{"nombre":"Clip Modernos","precio":"$39.99","SKU":"LUX174","cantidad":10,"discografica":"Universal Music Group","foto":"url","descripcion":"Yendo de la cama al living es el primer álbum de estudio en solitario del músico argentino Charly García. Charly tenía por entonces 30 años, y grabó el material en agosto de 1982, durante el último año de la última dictadura cívico-militar argentina (1976 - 1983), y finalizada ya la Guerra de Malvinas (entre abril y junio de 1982). Se grabó en los Estudios ION y los Estudios Panda, y las canciones fueron mezcladas en los Estudios ION por Amílcar Gilabert. En el álbum hay invitados estelares como Luis Alberto Spinetta, Pedro Aznar (compañero de Charly García en la superbanda Serú Girán) y León Gieco, quien aparece acreditado en el álbum con el nombre Luis Gómez, debido a temas de exclusividad con otra compañía discográfica.En una de las canciones también participó Nito Mestre, con quien Charly García había conformado el dúo Sui Generis.","publicacion":"28 de octubre de 1982","lista":["Yendo de la cama al living","Superheroes","No bombardeen Buenos Aires","Vos tambien estabas verde","Yo no quiero volverme tan loco","Cancion de dos por tres","Peluca telefonica","Inconsciente colectivo"]},{"nombre":"Clics Modernos","precio":"$39.99","SKU":"PEP381N0","cantidad":10,"discografica":"Ariola","foto":"url","descripcion":"Yendo de la cama al living es el primer álbum de estudio en solitario del músico argentino Charly García. Charly tenía por entonces 30 años, y grabó el material en agosto de 1982, durante el último año de la última dictadura cívico-militar argentina (1976 - 1983), y finalizada ya la Guerra de Malvinas (entre abril y junio de 1982). Se grabó en los Estudios ION y los Estudios Panda, y las canciones fueron mezcladas en los Estudios ION por Amílcar Gilabert. En el álbum hay invitados estelares como Luis Alberto Spinetta, Pedro Aznar (compañero de Charly García en la superbanda Serú Girán) y León Gieco, quien aparece acreditado en el álbum con el nombre Luis Gómez, debido a temas de exclusividad con otra compañía discográfica. En una de las canciones también participó Nito Mestre, con quien Charly García había conformado el dúo Sui Generis.","publicacion":"5 de noviembre de 1983","lista":["Nos siguen pegando abajo (Pecado mortal)","No soy un extraño","Dos cero uno (Transas)","Nuevos trapos","Bancate ese defecto","No me dejan salir","Los dinosaurios","Plateado sobre plateado (Huellas en el mar)","Ojos de video tape"]},{"nombre":"Piano Bar","precio":"$39.99","SKU":"X1M3N1T4","cantidad":10,"discografica":"Universal Music Group","foto":"url","descripcion":"Piano Bar es el tercer álbum de estudio en solitario del músico argentino Charly García, editado en 1984. Fue grabado en su totalidad en Buenos Aires y mezclado en el Electric Lady Studios en la ciudad de Nueva York. La revista Rolling Stone lo colocó n.º 12 en su lista de los mejores discos del rock argentino. La presentación del disco se realizó en el Estadio Luna Park. Las sesiones de grabación del disco quedaron registradas en el DVD Charly García Oro","publicacion":"22 de septiembre de 1984","lista":["Demoliendo Hoteles","Promesas sobre el bidet","Raros peinados nuevos","Piano Bar","No te animas a despegar","No se va a llamar mi amor","Tuve tu amor","Rap del exilio","Cerca de la revolucion","Total interferencia"]}]},{"id":2,"artista":"Sumo","albumnes":[{"nombre":"Divididos por la felicidad","precio":"$24.99","SKU":"S1M0NA","cantidad":10,"discografica":"CBS Records","foto":"url","descripcion":"Fue publicado en el año 1985. El nombre es un homenaje al grupo musical británico del género post-punk Joy Division. Fue el primer LP para Sony y fue grabado en los estudios CBS. El álbum se presentó los días 11 y 12 de mayo de 1985, en el teatro Astros. Con este disco Sumo se lanzó al estrellato y salió del circuito underground como bares y pubs. Luca Prodan, líder y cantante del grupo, comenzó a hacerse más conocido. La canción «La rubia tarada» (una canción que a la larga cansó a Prodan) fue el mayor éxito de este álbum y del grupo musical.","publicacion":"1 de abril de 1985","lista":["La rubia tarada","Mula Plateada","No acabes","Regtest","Reggae de paz y amor","Debede","Mejor no hablar de ciertas cosas","Divididos por la felicidad","No duermas mas","Kaya"]},{"nombre":"After Chabón","precio":"$24.99","SKU":"MA661E","cantidad":10,"discografica":"CBS Records","foto":"url","descripcion":"After Chabón es el tercer álbum de estudio del grupo musical de Argentina Sumo. Fue editado en 1987. Según el vocalista Luca Prodan este fue el mejor álbum del grupo ya que no contiene ningún éxito único. La idea de tapa fue de Roberto Pettinato. El álbum fue presentado el 10 de octubre de 1987 en el Estadio Obras Sanitarias ante más de 4 000 personas, fue invitado al concierto el músico Andrés Calamaro. ","publicacion":"1 de mayo de 1987","lista":["Crua Chan","No tan distintos","Banderitas y globos","Mañana en el abasto","Hola Frank","Ojos de terciopelo","Lo quiero ya","La gota en el ojo","El cieguito volador","No te pongas azul","Noche de paz","Percusion Baby"]}]},{"id":3,"artista":"Luis Alberto Spinetta","albumnes":[{"nombre":"Artaud","precio":"$44.99","SKU":"T4N14","cantidad":10,"discografica":"Talent/Microfón","foto":"url","descripcion":"Artaud es el tercer y último álbum de estudio de Pescado Rabioso y el segundo como solista del músico de rock argentino Luis Alberto Spinetta, lanzado en octubre de 1973. El disco fue acreditado a Pescado Rabioso por razones complejas, pero fue elaborado y grabado por Luis Alberto Spinetta como solista, quien a su vez recurrió a la colaboración de su hermano Gustavo Spinetta, Rodolfo García y Emilio del Guercio, estos dos últimos excompañeros de Spinetta en la banda Almendra. ","publicacion":"1 de octubre 1973","lista":["Todas las hojas son del viento","Cementerio Club","Por","Supercheria","La sed verdadera","Cantata de puentes amarillos","Bajan","A Starosta, el idiota","Las habladurias del mundo"]}]}]}